StruSoft.Interop.StruXml.Data.Complex_material_type


StruSoft.Interop.StruXml.Data.Complex_material_type.Material


StruSoft.Interop.StruXml.Data.Complex_material_type.Guid


StruSoft.Interop.StruXml.Data.Complex_material_type.Last_change


StruSoft.Interop.StruXml.Data.Complex_material_type.Action


StruSoft.Interop.StruXml.Data.Complex_material_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Complex_material_type.Name


StruSoft.Interop.StruXml.Data.Complex_material_type.AnyAttr
